INSERT INTO reviews("review_id", "user_id", "record_id", "body", "favorites")
VALUES ('9a9b9b3b-ce77-5f37-a62a-e20385ea0338',
        '35a87594-beb1-5172-bf20-d88dca31ea8a',
        '3b7d0f22-baf3-56b6-a460-8a6836cd09c2',
        'この作品は非常に素晴らしい。私はとてもこの音楽が好きだ。とても良い。とても好き。また聞きたい。明日もう一度聞く。友達も皆好き。友達と一緒に聞く。やっぱり何回も聞く。気持ちがいい。朝から聞く。',
        40),
       ('e13fe0fe-7656-5060-bdff-c5114dafabf9',
        '14b52028-fdff-5320-8f9b-aebe591a7a1e',
        '73e0b429-6365-5059-9e48-c1cd86d3a2f6',
        'この作品は非常に素晴らしい。私はとてもこの音楽が好きだ。とても良い。とても好き。また聞きたい。明日もう一度聞く。友達も皆好き。友達と一緒に聞く。やっぱり何回も聞く。気持ちがいい。朝から聞く。',
        24),
       ('750d414e-0d04-58f8-a867-e66a0cbfb1a8',
        '14b52028-fdff-5320-8f9b-aebe591a7a1e',
        '3b7d0f22-baf3-56b6-a460-8a6836cd09c2',
        'この作品は非常に素晴らしい。私はとてもこの音楽が好きだ。とても良い。とても好き。また聞きたい。明日もう一度聞く。友達も皆好き。友達と一緒に聞く。やっぱり何回も聞く。気持ちがいい。朝から聞く。',
        4)
;